import React from 'react';

const About = () => {
    return (
        <section className="section about">
            <div className="container">

                <div className="about_wrapper">
                    <h2 className="title">О нас</h2>
                    <p>ООО «ЭлтэгПлюс» занимается реализацией широкого комплекса противопожарных проектов в сфере промышленного и гражданского строительства, 
                        а также проектов заказчиков любой сложности и масштаба. Уже сегодня  наша компания оказывает максимально широкий спектр услуг на всех 
                        стадиях реализации противопожарных проектов.</p>
                    <p>Мы работаем со многими известными компаниям в Минске и Республике Беларусь. Оказываем помощь от простой консультации до сдачи объекта в
                        эксплуатацию. Услуги нашей компании всегда отличаться высоким качеством, ценой, сроком исполнения.</p> 
                </div>
                
            </div>
        </section>
    );
};

export default About;